{
  "backend": "tokenizers",
  "bos_token": "<ÔĹúbegin‚ĖĀof‚ĖĀsentenceÔĹú>",
  "eos_token": "<ÔĹúend‚ĖĀof‚ĖĀsentenceÔĹú>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<ÔĹúend‚ĖĀof‚ĖĀsentenceÔĹú>",
  "tokenizer_class": "TokenizersBackend"
}
